export const siteSettings = {
  heroTitle: "המוזיאון החדרתי",
  heroSubtitle: "אוסף חולצות הפועל חדרה",
  curatorStatement: [
    "זה לא מוזיאון רשמי, וגם לא עוד אתר אספנות כבד. זה מקום שמזמין אתכם לצפות בחוויה שלי מהפועל חדרה דרך חולצות שאספתי, ולהציע איזה חולצה במידה ויש לכם.",
    "האתר הזה הוקם מתוך הערכה לתרבות כדורגל, ומתוך רצון להנכיח ולעודד אהבה לכדורגל ישראלי מקומי, באופן קליל ומחבר. בנוסף, המקום הזה מאפשר לי להראות בצורה מסוימת את רגשותיי לחדרה אהובתי.",
    "עבורי, הפועל חדרה זה ללכת אחרי בית ספר למגרש בבית אליעזר, לקנות כרטיס מנייר מקופה שנראית כמו תא בכלא 6, לשבת על יציע שעשוי ממדרגות בטון, ולצפות ב-11 אנשים רודפים אחרי כדור.",
    "אנשים עלולים לטעות ולחשוב שזו בינוניות - אבל כאן כל הקסם. זה בדיוק מה שגורם לך להתאהב במשחק, בקלילות, בהומור ובמקום שממנו אתה בא. בלי להיות רציני מדי, בלי מאמצים מיותרים. וגם, אין ספק שארטיק לימון בשמש בשישי בצהריים זו חוויה מעצימה לילד.",
    "אם חלילה זה לא ברור, אני לא בא למכור לכם כלום - מוזמנים להעביר פה כמה דקות מהיום בצורה שלא חשבתם שתעבירו, להסתכל על החולצות, לקרוא קצת מהסיפורים, ואם יש לכם חולצה של חדרה שמתאימה לכאן - יותר מאשמח לשמוע מכם.",
    "תודה על הרגע שלכם, מקווה שתצאו מפה מחויכים"
  ],
  email: "nirpel80@gmail.com",
  whatsappNumber: "972507831606",
  instagramUrl: "",
  personalMessage:
    "יש לך חולצה של הפועל חדרה שאתה מעוניין למכור או להחליף, או מידע על חולצה רלוונטית? אשמח לשמוע ממך!"
};
